tutorials/lagrangian/porousExplicitSourceReactingParcelFoam/verticalChannel/constant/reactions
species
(
    air
    H2O
);

reactions
{}

